<div id="step4" class="modal step4">
    <div class="modal-content">

        <h2>Привет!</h2>
        <p>Мы рады, что Вы выбрали именно нашу компанию. <br>
            Надеемся, что Вам у нас понравится. Мы делаем все, чтобы нашим сотрудникам было комфортно проводить время в компании. <br>
            Если есть или будут вопросы, заходите на наш сервер TeamSpeak, там всегда Вам помогут. <br>
            Сейчас я Вам расскажу про нашу компанию! <br>
            Поехали!</p>

        <h4 class="light">Steam и TruckersMP</h4>
        <p>Вам администратор написал, что Вы приняты в компанию. <br>
            После этого Вам надо будет поменять фото и никнейм в Steam и TruckersMP. <br>
            Ник - [Volvo Trucks] "..." где "..." Ваш ник <br>
            Фото - <a href="/logo.jpg">СКАЧАТЬ</a> <br>
            Пожалуйста после [Volvo Trucks] ставьте пробел. <br>
            Примеры никнеймов: <i>[Volvo Trucks] Canyon</i>, <i>[Volvo Trucks] Vlad (35RUS)</i> или <i>[Volvo Trucks] Anton (BY-3)</i> <br>
            Для других стран ставьте аббревиатуру своей страны <br>
            Профиль Steam должен быть открыт для всех <br>
            Данный ник и данный логотип должны быть всегда, когда играете в ETS2 или ATS даже в одиночной игре. <br>
            Если Вы в течении <b>трех дней</b> не поменяете фотку и никнейм, Вас уволят из ВТК. </p>
        <h4 class="light">Связь между нами</h4>

        <p>Мы пользуемся программой TeamSpeak. <br>
            Скачать программу Вы можете <b><a href="https://www.teamspeak.com/en/downloads" target="_blank">тут</a></b>.
            Наш сервер - <b><a href="ts3server://volvotrucks.ts-3.top">volvotrucks.ts-3.top</a></b> <br>
            Главные правила: <br>
            <ul class="browser-default">
                <li>Никнейм в TeamSpeak должен быть идентичным как в Вашем профиле TruckersMP</li>
                <li>Зашел в игру? - зайди в TeamSpeak</li>
            </ul>
            После того как Вы все сделаете, администратор даст Вам право ходить по всем комнатам на сервере. </p>

        <h4 class="light">Мультиплеерный тег</h4>
        <p>Каждый сотрудник имеет определённый мультиплеерный тег. <br>
            Так как Вы только, что вступили в компанию, у вас самая начальная категория профессиональности - это <b>испытательный срок</b> <br>
            Как поставить тег:
            <ul class="browser-default">
                <li>Заходите на любой сервер ETS2 или ATS</li>
                <li>Далее открывайте ТАБ, нажмите на правую кнопку мыши</li>
                <li>Появиться крусор, этим курсором нажмите на шестеренку в левом нижнем углу таба</li>
                <li>Появится окно:<br><img src="/assets/img/recruit/step4_tag.jpg" class="responsive-img" style="width:50%;"></li>
                <li>В этом окне (которое выделено в фотографии выше) пишем: <b>И.С | volvovtc.com</b></li>
                <li>Цвет тега: <b>R: 45 G: 255 B: 0</b> (Цвет меняем нажимая курсором на квадрат справа от поля где пишется тег)</li>
            </ul>
            Мультиплеерный тег изменять нельзя. <br>
            Далее для повышения Вам нужно будет приезжать на конвои и зарабатывать баллы. О повышении Вам напишет администратор, либо будет запись в закрытой группе. </p>

        <h4 class="light">ETS2 и ATS</h4>
        <p>В нашей компании есть три вариации.  <br> <br>

            <a href="<?= \yii\helpers\Url::to(['site/variations']) ?>" target="_blank" class="fs17">Вариации смотреть здесь</a> <br> <br>

            На второй вариации мы ездим реже: она была создана для негабаритов и тяжелых грузов. <br>
            В записи о любом конвое указывается вариация фуры. <br>
            Для Америки одно условие - Черный металлик. <br>
            В свободное время можно ездить на любой из трех вариаций. </p>

        <h4 class="light">Конвои</h4>
        <p>Как посмотреть конвой? <br>
            Переходим в раздел <a href="<?= \yii\helpers\Url::to(['convoys/index']) ?>" target="_blank"></a>конвои.
            Сайт автоматически выделяет ближайший конвой. <br>
            В каждом конвое указывается вся информация. Некоторые конвои выкладываются на стену в закрытую группу. <br>
            Расписание наших конвоев:</p>
            <ul class="browser-default">
                <li>Понедельник - 20:00 (Внутренний конвой в ETS2)</li>
                <li>Среда - 20:00 (Внутренний конвой в ETS2)</li>
                <li><b>Суббота -19:00 (Открытый конвой по Европе от сообщества Volvo Trucks Simulators Group)</b></li>
                <li><b>Воскресенье - 19:00 (Открытый конвой по Америке от сообщества Volvo Trucks Simulators Group)</b></li>
            </ul>
        <p>Для удобства, активируйте свободную камеру <br>
            <b>Шаг 1</b> <br>
            Документы > Euro Truck Simulator 2 / American Trucks Simulator <br>
            <b>Шаг 2</b> <br>
            Ищем файл <i>config.cfg</i> и открываем его с помощью любого текстового редактора <br>
            <b>Шаг 3</b> <br>
            Ищем строчки: <br>
            <i>uset g_developer "0"</i> <br>
            <i>uset g_console "0"</i> <br>
            эти значения стоят по умолчанию <br>
            <b>Шаг 4</b> <br>
            Меняем <b>0</b> на <b>1</b> <br>
            Должно получиться вот так: <br>
            <i>uset g_developer "1"</i> <br>
            <i>uset g_console "1"</i> <br>
            <b> Шаг 5</b> <br>
            Сохраняем документ<br>
            <b>Шаг 6</b> <br>
            Заходим в игру. <br>
            Когда загрузились, нажмите на клавишу <b>Ё</b> (<b>~</b>) - откроется консоль. <br>
            Прописываем следующее: <b>goto название города</b>. Например: <i>goto berlin</i> и нажимаем Enter <br>
            Вас перекидывает в указанный Вами город. <br>
            Далее Вам нужно как больше ближе подлететь к земле <br>
            Управление свободной камерой: <br>
            <ul>
                <li>Num 8 - вперед</li>
                <li>Num 4 - вправо</li>
                <li>Num 6 - влево</li>
                <li>Num 5 - назад</li>
                <li>Num 9 - вверх</li>
                <li>Num 3 - вниз</li>
            </ul>
            Когда подлетели нажмите <b>F9</b>. Ваш грузовик приземлится в место куда вы направили камеру. <br>
            <b>ВНИМАНИЕ!!!</b> <br>
            Перемещение работает только в одиночной игре! <br><br>
            Примечание: Чтобы просто включить свободную камеру нажмите <b>0</b> (Ноль) </p>
        <p class="fs17 center"><b>Приятного время проведения. Спасибо, что выбрали нас!</b></p>

        <div class="divider"></div>
        <p class="center">
            <input type="checkbox" id="accept" />
            <label for="accept">Я ознакомился с вышеизложенным материалом</label>
        </p>

    </div>
    <div class="modal-footer">
        <a href="#" class="modal-action modal-close waves-effect btn-flat" data-uid="<?= Yii::$app->user->id ?>">Закрыть</a>
    </div>
</div>