<h4>Сброс пароля VolvoVTC.com</h4>
<p>Это письмо было отправлено Вам, потому что была произведена попытка сброса пароля для пользователя сайта volvovtc.com с электронным адресом <?= $email ?></p>
<p>Если Вы не производили попытки сбросить пароль на данном сайте, пожалуйста, проигнорируйте это сообщение.</p>
<h5>Перейдите по указаной ссылке и следуйте дальнейшим инструкциям для сброса Вашего пароля.</h5>
<a href="<?= $url ?>" target="_blank"><?= $url ?></a>
<p><i>С уважением,<br>команда ВТК "Volvo Trucks"</i></p>